
;
; Torso
;

[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[主]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[主]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[主]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[主]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[主]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[主]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 身体[主]"

;
; Legs
;

[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [主]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [主]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [主]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [主]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [主]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [主]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 腿 [主]"

;
; 身体 Accessories
;

[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [副]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [副]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [副]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [副]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [副]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [副]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_TorsoDeco_KevlarVest_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 凯夫拉背心 [副]"

;
; Thighs
;

[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Belt_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [副]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Belt_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [副]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Belt_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [副]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Belt_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [副]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Belt_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [副]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Belt_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [副]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Thighs_Belt_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 皮制弹药袋 [副]"

;
; 左臂
;


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [主]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [主]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [主]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [主]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [主]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [主]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [主]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [副]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [副]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [副]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [副]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [副]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [副]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 左臂 [副]"

;
; 右臂
;

[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [默认]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [默认]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [默认]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [默认]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [默认]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [默认]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [默认]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [主]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [主]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [主]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [主]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [主]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [主]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [主]"


[CNV_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [副]"

[LPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [副]"

[MPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [副]"

[HPL_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [副]"

[LPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [副]"

[MPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [副]"

[HPW_WotC_SLD_MW5_WZ_Operator_Calisto_1_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - 标准 - 右臂 [副]"
